[
  {
    "Key": "Home",
    "Value": "ಮನೆ"
  },
  {
    "Key": "Enquiry",
    "Value": "ವಿಚಾರಣೆ"
  },
  {
    "Key": "Loan",
    "Value": "ಸಾಲ"
  },
  {
    "Key": "Payment",
    "Value": "ಪಾವತಿ"
  },
  {
    "Key": "(Undertaking by State Government Of Karnataka)",
    "Value": "(ಕರ್ನಾಟಕ ರಾಜ್ಯ ಸರ್ಕಾರದಿಂದ ಕೈಗೊಳ್ಳುವುದು)"
  },
  {
    "Key": "Welcome to Karnataka State Financial Corporation",
    "Value": "ಕರ್ನಾಟಕ ರಾಜ್ಯ ಹಣಕಾಸು ನಿಗಮಕ್ಕೆ ಸುಸ್ವಾಗತ"
  },
  {
    "Key": "Dark Mode",
    "Value": "ಡಾರ್ಕ್ ಮೋಡ್"
  },
  {
    "Key": "Register",
    "Value": "ನೋಂದಣಿ"
  },
  {
    "Key": "Login",
    "Value": "ಲಾಗಿನ್ ಮಾಡಿ"
  },
  {
    "Key": "toggle_btn",
    "Value": "ಕನ್ನಡ"
  },

  {
    "Key": "register",
    "Value": "ನೋಂದಣಿ"
  },
  {
    "Key": "Login",
    "Value": "ಲಾಗಿನ್ ಮಾಡಿ"
  },
  {
    "Key": "Karnataka State Financial Corporation",
    "Value": "ಕರ್ನಾಟಕ ರಾಜ್ಯ ಹಣಕಾಸು ನಿಗಮ"
  },
  {
    "Key": "banner1_content",
    "Value": "ರಾಜ್ಯ ಹಣಕಾಸು  ನಿಗಮಕ್ಕೆ ಸುಸ್ವಾಗತೆ"
  },
  {
    "Key": "banner2_content",
    "Value": "ರಾಜ್ಯ ಹಣಕಾಸು  ನಿಗಮಕ್ಕೆ ಸುಸ್ವಾಗತೆ"
  },
  {
    "Key": "banner3_content",
    "Value": "ರಾಜ್ಯ ಹಣಕಾಸು  ನಿಗಮಕ್ಕೆ ಸುಸ್ವಾಗತೆ"
  },
  {
    "Key": "privacy_policy",
    "Value": "ಖಾಸಗಿತನ ನೀತಿ"
  },
  {
    "Key": "privacy_policy_content_pt_1",
    "Value": "ಜಾಲತಾಣವು ಯಾವುದೇ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿ ಸಂಗ್ರಹಿಸದೇ ಇದ್ದರೆ."
  },
  {
    "Key": "privacy_policy_content_pt_2",
    "Value": "ಸಾಮಾನ್ಯ ನಿಯಮಾನುಸಾರ, ಸಂದರ್ಶಕರು ಈ ಜಾಲತಾಣಕ್ಕೆ ಭೇಟಿ ನೀಡಿದಾಗ ಅವರ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ಈ ಜಾಲತಾಣದಲ್ಲಿ ಸಂಗ್ರಹಿಸುವುದಿಲ್ಲ. ಸಂದರ್ಶಕರು ತಾವಾಗೇ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ನೀಡಿದರೆ ಮಾತ್ರ ಪಡೆಯಲಾಗುತ್ತದೆ."
  },
  {
    "Key": "privacy_policy_content_pt_3",
    "Value": "ಸಂದರ್ಶಕರು ಈ ಜಾಲತಾಣಕ್ಕೆ ಸಂದರ್ಶಿಸಿರುವುದನ್ನು ಸಾಂಖಿಕವಾಗಿ ದಾಖಲಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಈ ಜಾಲತಾಣಕ್ಕೆ ನೀವು ಭೇಟಿ ನೀಡುವಾಗ ಉಪಯೋಗಿಸಿದ ಬ್ರೌಸರ್, ಸರ್ವರ್ ಮತ್ತು ಡೊಮೇನ್, ದಿನಾಂಕ ಮತ್ತು ಸಮಯ, ಡೌನ್ಲೋಡ್ ಮಾಡಿಕೊಂಡ ದಾಖಲೆಗಳನ್ನು ದಾಖಲಿಸಲಾಗುತ್ತದೆ. ಆದರೆ, ಸಂದರ್ಶಕರ ಗುರುತು ಮತ್ತು ಅವರ ಬ್ರೌಸಿಂಗ್ ಚಟುವಟಿಕೆಗಳನ್ನು ನಾವು ಗುರುತಿಸುವುದಿಲ್ಲ (ನ್ಯಾಯಾಲಯಗಳು ವಾರೆಂಟ್ ಮೂಲಕ ಸಂದರ್ಶಕರ ವಿವರ ಪರೀಕ್ಷಿಸಲು ಬಯಸಿದ ಸಂದರ್ಭಹೊರತು ಪಡೆಸಿ.)."
  },
  {
    "Key": "privacy_policy_content_pt_4",
    "Value": "ಸಂದರ್ಶಕರು ಜಾಲತಾಣದಲ್ಲಿ ಮಾಹಿತಿಯನ್ನು ಪಡೆದುಕೊಳ್ಳುವಾಗ ಜಾಲತಾಣಗಳು ತಂತ್ರಾಂಶದ ತುಣುಕನ್ನು ನೀಡುತ್ತವೆ. ಅದಕ್ಕೆ ಕುಕೀಸ್ ಎನ್ನಲಾಗುತ್ತದೆ. ಅಂತಹ ಯಾವುದೇ ಕುಕೀಸ್ ಗಳನ್ನು ಈ ಜಾಲತಾಣದಲ್ಲಿ ಬಳಸಲಾಗಿಲ್ಲ."
  },
  {
    "Key": "privacy_policy_content_pt_5",
    "Value": "ಸಂದರ್ಶಕರು ಸಂದೇಶಗಳನ್ನು ಕಳುಹಿಸಿದಾಗ ಮಾತ್ರ ಆ ಕ್ಷಣಕ್ಕೆ ಅವರ ಇ-ಮೇಲ್ ಧಾಖಲಾಗುತ್ತದೆ ಮತ್ತು ಅವರಿಗೆ ಮಾಹಿತಿಯನ್ನು ನೀಡುವುದಕ್ಕೆ ಮಾತ್ರ ಅದನ್ನು ಬಳಸಲಾಗುತ್ತದೆ. ಅದನ್ನು ಕಾಂಟ್ಯಾಕ್ಟ್ ಲಿಸ್ಟ್ ನಲ್ಲಿ ಸೇರಿಸಿಕೊಳ್ಳಲಾಗುವುದಿಲ್ಲ ಮತ್ತು ಇನ್ಯಾವುದೇ ಚಟುವಟಿಕೆಗೆ ಅದನ್ನು ಬಳಸಿಕೊಳ್ಳಲಾಗುವುದಿಲ್ಲ. ಸಂದರ್ಶಕರ ಗಮನಕ್ಕೆ ತಾರದೆ ಅದನ್ನು ಬಹಿರಂಗಪಡಿಸುವುದಿಲ್ಲ."
  },
  {
    "Key": "privacy_policy_content_pt_6",
    "Value": "ಸಂದರ್ಶಕರು ಯಾವುದೇ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ಕೇಳಿದರೆ ಅಥವಾ ತಿಳಿಸಿದರೆ ಅದನ್ನು ಹೇಗೆ ಉಪಯೋಗಿಸಲಾಗುವುದು ಎನ್ನುವುದನ್ನು ತಿಳಿಸಲಾಗುತ್ತದೆ. ಇಲ್ಲಿ ತಿಳಿಸಲಾಗುವ ಮಾಹಿತಿಯಲ್ಲಿ ನಿಮಗೆ ನಂಬಿಕೆ ಬಾರದೇ ಇದ್ದಲ್ಲಿ ಅಥವಾ ಆ ವಿಚಾರಗಳ ಕುರಿತು ಅಭಿಪ್ರಾಯಗಳನ್ನು ವ್ಯಕ್ತಪಡಿಸಬಯಸಿದರೆ “ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ” ವಿಭಾದಲ್ಲಿರುವ ವೆಬ್ ಮಾಸ್ಟರ್ ಗಳನ್ನು ಸಂಪರ್ಕಿಸುವುದು ಅವಶ್ಯವಾಗಿದೆ."
  },
  {
    "Key": "privacy_policy_content_pt_7",
    "Value": "ಸೂಚನೆ: ‘ವೈಯಕ್ತಿಕ ಮಾಹಿತಿ’ ಎನ್ನುವ ಗೌಪ್ಯ ಹೇಳಿಕೆಯಲ್ಲಿ ನಿಮ್ಮ ಗುರುತು ಅಥವಾ ಸುಲಭವಾಗಿ ಗುರುತಿಸಲು ಸಹಕರಿಸುವ ಅಂಶಗಳನ್ನು ನಮೂದಿಸಲಾಗಿರುತ್ತದೆ.​"
  },
  {
    "Key": "privacy_policy_content_pt_8",
    "Value": "ಇಲಾಖೆ ಸಂದರ್ಶಕರ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುವುದಿಲ್ಲ. ಒಂದು ವೇಳೆ ಸಂದರ್ಶಕರು ತಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆಗೆ ಮರು ಪ್ರತಿಕ್ರಿಯೆ, ಹಿಮ್ಮಾಹಿತಿ, ಕೇಳಿದ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರ ಪಡೆಯಲು ಬಯಸಿ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯಾದ ಇ-ಮೇಲ್, ಅಂಚೆ ವಿಳಾಸವನ್ನು “ಸಬ್ಮಿಟ್(submit)” ಮಾಡಿದರೆ ಮಾತ್ರ ಆ ಮಾಹಿತಿಯನ್ನು ಮರು ಪ್ರತಿಕ್ರಿಯೆ ಉದ್ದೇಶಕ್ಕಾಗಿ ಪಡೆದುಕೊಳ್ಳಲಾಗುತ್ತದೆ. ಸಂದರ್ಶಕರು ಕೇಳಿದ ಮಾಹಿತಿಯು ಬೇರೊಂದು ಇಲಾಖೆ ಅಥವಾ ಏಜೆನ್ಸಿಗೆ ಸಂಬಂಧಿಸಿದ್ದರೆ ಅವರೊಂದಿಗೆ ಸಂದರ್ಶಕರ ಮಾಹಿತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲಾಗುವುದು. ಕಾನೂನಿಗೆ ನಿಮ್ಮ ಮಾಹಿತಿ ಅವಶ್ಯವಾಗಿದ್ದರೆ ಆಗಲೂ ಹಂಚಿಕೊಳ್ಳಬಹುದು."
  },
  {
    "Key": "privacy_policy_content_pt_9",
    "Value": "ಖಾಸಗಿ ಅಥವಾ ಲಾಭದಾಯಕ ವ್ಯವಹಾರದ ಉದ್ದೇಶಕ್ಕೆ ಸಂದರ್ಶಕರ ವಿವರವನ್ನು ಸಿದ್ಧಪಡಿಸುವುದಾಗಲಿ ಅಥವಾ ಸಂಗ್ರಹಿಸುವುದಾಗಲಿ ಇಲಾಖೆ ಮಾಡುವುದಿಲ್ಲ. ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುವುದಕ್ಕೆ ಮತ್ತು ಕಮೆಂಟ್ ಮಾಡುವುದಕ್ಕೆ ಸಂದರ್ಶಕರ ಇ-ಮೇಲ್ ನೀಡುವುದು ಕಡ್ಡಾಯವಾಗಿರುತ್ತದೆ, ಅದರ ಹೊರತು ಯಾವುದೇ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ನೀಡುವುದಕ್ಕೆ ಇಲಾಖೆ ಪ್ರೋತ್ಸಾಹಿಸುವುದಿಲ್ಲ."
  },
  {
    "Key": "privacy_policy_content_pt_10",
    "Value": "ಈ ಸರ್ಕಾರಿ ಜಾಲತಾಣದ ಮಾಹಿತಿಯನ್ನು ಎಲ್ಲರಿಗೂ ನೀಡುವುದಕ್ಕೆ, ಅನಧಿಕೃತ ಬಳಕೆದಾರರು ಜಾಲತಾಣ ಪ್ರವೇಶಿಸುವುದು, ಜಾಲತಾಣದಲ್ಲಿನ ಮಾಹಿತಿಯನ್ನು ತಿರುಚುವುದು ಅಥವಾ ಹಾನಿಮಾಡುವುದನ್ನು ತಡೆಯುವುದಕ್ಕೆ ಮತ್ತು ಜಾಲತಾಣದ ಭದ್ರತೆ ದೃಷ್ಠಿಯಿಂದ ಹಾಗೂ ಸಂಪರ್ಕದಟ್ಟಣೆ ನಿವಾರಣೆಗಾಗಿ ಕಮರ್ಷಿಯಲ್ ಸಾಫ್ಟವೇರ್ ಪ್ರೋಗ್ರಾಮ್ ಗಳನ್ನು ಬಳಸಲಾಗುತ್ತದೆ."
  },
  {
    "Key": "privacy_policy_content_pt_11",
    "Value": "ಅಧಿಕೃತ ಕಾನೂನು ಸಂಸ್ಥೆಗಳನ್ನು ಹೊರತುಪಡೆಸಿ, ಸಂದರ್ಶಕರ ಅಥವಾ ಬಳಕೆದಾರನ್ನು ವೈಯಕ್ತಿಕವಾಗಿ ಗುರುತಿಸಲು ಯಾವುದೇ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಲ್ಪಡುವುದಿಲ್ಲ. ಸಂದರ್ಶಕರ ಮಾಹಿತಿಯು ನಿಯಮಿತ ಅಳಿಸುವಿಕೆಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ."
  },
  {
    "Key": "copyright_policy",
    "Value": "ಹಕ್ಕು ಸ್ವಾಮ್ಯ ನೀತಿ"
  },
  {
    "Key": "copyright_policy_content",
    "Value": "ಈ ಜಾಲತಾಣದಲ್ಲಿ ಪ್ರಕಟವಾಗಿರುವ ಮಾಹಿತಿಯನ್ನು ಮರು ಪ್ರಕಟಿಸಲು ಇ-ಮೇಲ್ ಮೂಲಕ ನಮಗೆ ಅಥವಾ ಜಾಲತಾಣ ಒಡೆತನದ ಸಂಸ್ಥೆಗೆ ತಿಳಿಸಿ ಮುಕ್ತವಾಗಿ ಬಳಸಿಕೊಳ್ಳಬಹುದು. ಮಾಹಿತಿಯನ್ನು ಯಥಾವತ್ತಾಗಿ ಮರುಪ್ರಕಟಿಸಬಹುದೇ ಹೊರತು ಅದನ್ನು ತಿರುಚುವುದಕ್ಕಾಗಲಿ ಅಥವಾ ದಾರಿ ತಪ್ಪಿಸುವ ವಿಧಾನದಲ್ಲಿ ಬಳಕೆ ಮಾಡುವಂತಿಲ್ಲ. ಮರು ಪ್ರಕಟಿಸುವಾಗ ಮತ್ತು ಮರು ಪ್ರಕಟಣೆಗೆ ಶಿಫಾರಸ್ಸು ಮಾಡುವಾಗ ಮಾಹಿತಿಯ ಮೂಲವನ್ನು ನಮೂದಿಸಬೇಕು. ಮೂರನೇ ವ್ಯಕ್ತಿ ಮರು ಪ್ರಕಟಿಸಲು ಅವಕಾಶವಿರುವುದಿಲ್ಲ. ಒಂದು ವೇಳೆ ಮೂರನೇ ವ್ಯಕ್ತಿ ಮರು ಪ್ರಕಟಿಸಲು ಬಯಸಿದರೆ ಹಕ್ಕುಸ್ವಾಮ್ಯ ಹೊಂದಿರುವವರ ಅನುಮತಿ ಪಡೆದುಕೊಳ್ಳಬೇಕು. ಈ ಜಾಲತಾಣದಲ್ಲಿ ಪ್ರಕಟವಾಗಿರುವ ಮಾಹಿತಿಯು ಹಕ್ಕುಸ್ವಾಮ್ಯಕ್ಕೆ ಒಳಪಟ್ಟಿರುವುದರಿಂದ ಅವುಗಳ ಮರು ಪ್ರಕಟಣೆಗೆ ಇ - ಆಡಳಿತ ಕೇಂದ್ರ ಇಲಾಖೆಯ ಅನುಮತಿ ಕಡ್ಡಾಯವಾಗಿದೆ. ಅನುಮತಿಯನ್ನು ಪಡೆದುಕೊಳ್ಳಲು ಗೆ ಇ-ಮೇಲ್ ಮೂಲಕ ಮನವಿ ಮಾಡಬಹುದು."
  },
  {
    "Key": "external_linking_policy_content",
    "Value": "ಬಾಹ್ಯ ಜಾಲತಾಣ ಸಂಪರ್ಕ ನೀತಿ "
  },
  {
    "Key": "external_linking_policy_content",
    "Value": "ಬಾಹ್ಯ ಜಾಲತಾಣ ಸಂಪರ್ಕ ನೀತಿ (ಸಂಬಂಧಿತ ಇಲಾಖೆ ತಮ್ಮ ಜಾಲತಾಣದಲ್ಲಿ ಹೈಪರ್ಲಿಂಕ್ ಮಾಡಲು ಅನುಮತಿ ಬೇಕಿಲ್ಲವಾದರೆ) ನಮ್ಮ ಜಾಲತಾಣದಲ್ಲಿ ಪ್ರಕಟವಾದ ಮಾಹಿತಿಯನ್ನು ನೇರವಾಗಿ ಲಿಂಕ್ ಮಾಡುವುದಕ್ಕೆ ಯಾವುದೇ ಆಕ್ಷೇಪ ಇರುವುದಿಲ್ಲ. ನಮ್ಮ ಪುಟಗಳು ನಿಮ್ಮ ಜಾಲತಾಣದ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ಪ್ರಕಟವಾಗುವುದನ್ನು ನಾವು ಬಯಸುವುದಿಲ್ಲವಾದ್ದರಿಂದ ಬಳಕೆದಾರರಿಗೆ ಅದು ಪ್ರತ್ಯೇಕ ವಿಂಡೋನಲ್ಲಿ ತೆರೆಯುವಂತೆ ಇರಬೇಕು. ಬಾಹ್ಯ ಜಾಲತಾಣ ಸಂಪರ್ಕ ನೀತಿ (ಇಲಾಖೆ ಜಾಲತಾಣದಲ್ಲಿ ಹೈಪರ್ಲಿಂಕ್ ಮಾಡಲು ಅನುಮತಿ ಕಡ್ಡಾಯವಾಗಿದ್ದರೆ) ಈ ಜಾಲತಾಣದಲ್ಲಿ ಯಾವುದೇ ಹೈಪರ್ಲಿಂಕ್ ಗಳನ್ನು ನೀಡುವುದು ಮತ್ತು ಅದರ ಸ್ವರೂಪವನ್ನು ತಿಳಿಸುವುದಕ್ಕೆ ಅನುಮತಿ ಕಡ್ಡಾಯವಾಗಿರುತ್ತದೆ. ಗೆ ಇ-ಮೇಲ್ ಮೂಲಕ ಮನವಿ ಮಾಡಿ ಇ - ಆಡಳಿತ ಕೇಂದ್ರ ಇಲಾಖೆಯ ಅನುಮತಿಯನ್ನು ಪಡೆದುಕೊಳ್ಳಬಹುದು. ಸರ್ಕಾರಿ ಜಾಲತಾಣಗಳನ್ನು ಬಿಡುವ ಮುನ್ನ ನೀಡಬೇಕಾದ ಸೂಚನೆ ಈ ಸಂಪರ್ಕಕೊಂಡಿ ಬೇರೊಂದು ಜಾಲತಾಣ ತೆರೆಸುತ್ತದೆ. ಆ ಜಾಲತಾಣದಲ್ಲಿನ ವಿಷಯ ವಸ್ತುಗಳ ಕುರಿತು ಹೆಚ್ಚಿನ ಮಾಹಿತಿ ಬೇಕಾದರೆ, ಅದೇ ಜಾಲತಾಣದಲ್ಲಿ ನಮೂದಾಗಿರುವ ಸಂಬಂಧಿತರನ್ನು ಸಂಪರ್ಕಿಸುವುದು. "
  },
  {
    "Key": "security_policy",
    "Value": "ಭದ್ರತಾ ನೀತಿ"
  },
  {
    "Key": "security_policy_content",
    "Value": "ಈ ಸರ್ಕಾರಿ ಜಾಲತಾಣವು ಎಲ್ಲರ ಬಳಕೆಗೆ ನೀಡುವುದಕ್ಕೆ, ಅನಧಿಕೃತ ಬಳಕೆದಾರರು ಜಾಲತಾಣ ಪ್ರವೇಶಿಸುವುದು, ಜಾಲತಾಣದಲ್ಲಿನ ಮಾಹಿತಿಯನ್ನು ತಿರುಚುವುದು ಅಥವಾ ಹಾನಿ ಮಾಡುವುದನ್ನು ತಡೆಯುವುದಕ್ಕೆ ಮತ್ತು ಜಾಲತಾಣದ ಭದ್ರತೆ ದೃಷ್ಠಿಯಿಂದ ಹಾಗೂ ಸಂಪರ್ಕ ದಟ್ಟಣೆ ನಿವಾರಣೆಗಾಗಿ ಕಮರ್ಷಿಲ್ ಸಾಫ್ಟವೇರ್ ಪ್ರೋಗ್ರಾಮ್ ಗಳನ್ನು ಬಳಸಲಾಗುತ್ತದೆ. ಅಧಿಕೃತ ಕಾನೂನ ಸಂಸ್ಥೆಗಳನ್ನು ಹೊರತು ಪಡೆಸಿ, ಸಂದರ್ಶಕರ ಅಥವಾ ಬಳಕೆದಾರನ್ನು ವೈಯಕ್ತಿಕವಾಗಿ ಗುರುತಿಸಲು ಯಾವುದೇ ಪ್ರಯತ್ನಗಳು ಮಾಡಲ್ಪಡುವುದಿಲ್ಲ. ಮಾಹಿತಿಯು ನಿಯಮಿತ ಅಳಿಸುವಿಕೆಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ."
  },
  {
    "Key": "terms_and_conditions",
    "Value": "ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳು"
  },
  {
    "Key": "terms_and_conditions_pt1",
    "Value": "ಜಾಲತಾಣದ ವಿನ್ಯಾಸ, ಅಭಿವೃದ್ಧಿ ಮತ್ತು ನಿರ್ವಹಣೆ: ಸೆಂಟರ್ ಫಾರ್ ಸ್ಮಾರ್ಟ್ ಗವರ್ನನ್ಸ್, (ಸಿ ಎಸ್ ಜಿ ), ಕರ್ನಾಟಕ ಸರ್ಕಾರ."
  },
  {
    "Key": "terms_and_conditions_pt2",
    "Value": "ಈ ಜಾಲತಾಣದಲ್ಲಿ ಪ್ರಕಟವಾದ ಮಾಹಿತಿಯ ನಿಖರತೆ ಮತ್ತು ಸ್ಪಷ್ಟತೆಗೆ ಪ್ರಯತ್ನ ಮಾಡಲಾಗಿದೆ. ಇವುಗಳನ್ನು ಕಾನೂನಾತ್ಮಕ ವಿಷಯಕ್ಕೆ ಬಳಸಿಕೊಳ್ಳುವಂತಿಲ್ಲ. ಅಸ್ಪಷ್ಟತೆ, ಅನುಮಾಗಳಿದ್ದರೆ ಸಂಬಂಧಿತ ಇಲಾಖೆ, ವಿಷಯ ಪರಿಣಿತರು ಅಥವಾ ಇತರೆ ಮೂಲದಿಂದ ಪರಿಹರಿಸಿಕೊಳ್ಳಬಹುದು"
  },
  {
    "Key": "terms_and_conditions_pt3",
    "Value": "ಈ ಜಾಲತಾಣ ಸಂಪರ್ಕದಿಂದ ಉದ್ಭವಿಸುವ ತೊಂದರೆಗಳಿಂದ ಉಂಟಾಗುವ ಯಾವುದೇ ಹಾನಿ ಅಥವಾ ನಷ್ಟಕ್ಕೆ ಮಾಲಿಕತ್ವ ಹೊಂದಿರುವ ಇಲಾಖೆ ಹೊಣೆಯಾಗಿರುವುದಿಲ್ಲ ಮತ್ತು ಅದಕ್ಕೆ ಪರಿಹಾರವನ್ನು ನೀಡಲಾಗುವುದಿಲ್ಲ."
  },
  {
    "Key": "terms_and_conditions_pt4",
    "Value": "ಈ ಕರಾರು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು ಭಾರತೀಯ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ರೂಪಿಸಲಾಗಿದೆ. ಇವುಗಳಿಂದ ಯಾವುದೇ ಗೊಂದಲಗಳು ಉದ್ಭವಿಸಿದರೆ ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಮಾತ್ರ ಪರಿಹರಿಸಿಕೊಳ್ಳಬಹುದು"
  },
  {
    "Key": "terms_and_conditions_pt5",
    "Value": "ಈ ಜಾಲತಾಣದಲ್ಲಿ ಪ್ರಕಟವಾದ ಮಾಹಿತಿಯೊಂದಿಗೆ ಸರ್ಕಾರೇತರ/ ಖಾಸಗಿ ಸಂಸ್ಥೆಗಳು ನಿರ್ವಹಿಸುತ್ತಿರುವ ಬಾಹ್ಯ ಮಾಹಿತಿ ಅಥವಾ ಪಾಯಿಂಟರ್ ಗಳನ್ನು ಸಂಪರ್ಕಿಸಿರಬಹುದು. ಇಲಾಖೆಯು ಮಾಹಿತಿ ನೀಡುವ ಅನುಕೂಲಕ್ಕಾಗಿ ಮಾತ್ರ ಅವುಗಳನ್ನು ಸಂಪರ್ಕಿಸಿರುತ್ತದೆ. ಲಿಂಕ್ ಗಳನ್ನು ಸಂಪರ್ಕಿಸಿದಾಗ ಖಾಸಗಿತನ ನೀತಿ, ಸುರಕ್ಷತಾ ನೀತಿಗೆ ಅನುಸಾರ ……… …………….ಇಲಾಖೆಯ ಈ ಜಾಲತಾಣದಿಂದ ಸಂದರ್ಶಕರು ಹೊರಹೋಗುವ ಅಥವಾ ಬೇರೊಂದು ವಿಂಡೋ ತೆರೆದುಕೊಳ್ಳುವ ಸಂದರ್ಭ ಉಂಟಾಗಬಹುದು."
  },
  {
    "Key": "terms_and_conditions_pt6",
    "Value": "ಇಲಾಖೆಯು ಈ ಜಾಲತಾಣದಲ್ಲಿನ ಬಾಹ್ಯಜಾಲತಾಣ ಕೊಂಡಿಗಳು ಎಲ್ಲ ಕಾಲಕ್ಕೂ ಕ್ರಿಯಾಶೀಲವಾಗಿರುವ ಭರವಸೆಯನ್ನು ನೀಡುವುದಿಲ್ಲ."
  },
  {
    "Key": "terms_and_conditions_pt7",
    "Value": "ಸಂಪರ್ಕಿತ ಬಾಹ್ಯ ಜಾಲತಾಣಗಳಲ್ಲಿನ ಹಕ್ಕು ಸ್ವಾಮ್ಯ ಮಾಹಿತಿಯ ಬಳಕೆಗೆ ಇಲಾಖೆ ಜವಾಬ್ದಾರರಾಗಿರುವುದಿಲ್ಲ. ಅಲ್ಲಿನ ಮಾಹಿತಿಯ ಬಳಕೆಗೆ ಸಂಬಂಧಿತರಿಂದ ಅನುಮತಿ ಪಡೆಯಬೇಕು."
  },
  {
    "Key": "terms_and_conditions_pt8",
    "Value": "ಸಂಪರ್ಕಿತ ಬಾಹ್ಯ ಜಾಲ ತಾಣಗಳು ಕೇಂದ್ರ ಸರ್ಕಾರದ ಜಾಲತಾಣ ಮಾರ್ಗದರ್ಶಿಗಳು ಅಥವಾ ಇತರೆ ಜಾಲತಾಣ ರಚನಾ ಮಾನದಂಡಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ರಚೆನೆಯಾಗಿರುವ ಭರವಸೆಯನ್ನು ಇಲಾಖೆ ನೀಡುವುದಿಲ್ಲ."
  },
  {
    "Key": "help",
    "Value": "ಸಹಾಯ"
  },
  {
    "Key": "help_content",
    "Value": "ಜಾಲತಾಣದಲ್ಲಿನ ಪ್ರತಿ ವಿಭಾಗದಲ್ಲಿರುವ ಮಾಹಿತಿಯನ್ನು ಸಂಕ್ಷಿಪ್ತವಾಗಿ ನೀಡಲಾಗಿರುತ್ತದೆ. ಈ ಜಾಲತಾಣದಲ್ಲಿ ಪ್ರಕಟವಾಗಿರುವ ಮಾಹಿತಿಯು ಎಚ್.ಟಿ.ಎಂ.ಎಲ್, ಪಿಡಿಎಫ್ ಅಥವಾ ಜೆಪಿಇಜಿ ಮಾದರಿಯಲ್ಲಿರಬಹುದು. ಪಿ.ಡಿ.ಎಫ್. ದಾಖಲೆಗಳನ್ನು ಓದಲು “ಅಡೊಬೆ ರೀಡರ್” ತಂತ್ರಾಂಶವು ಬಳಕೆದಾರರ ಕಂಪ್ಯೂಟರ್ ಅಥವಾ ಸಿಸ್ಟಮ್ ನಲ್ಲಿ ಇರಬೇಕಾಗಿರುತ್ತದೆ. ತಂತ್ರಾಂಶ ಇಲ್ಲವಾದಲ್ಲಿ http://www.adobe.com/products/acrobat/readstep2.html ಇಲ್ಲಿಗೆ ಲಾಗಿನ್ ಆಗಿ ಉಚಿತವಾಗಿ ತಂತ್ರಾಂಶವನ್ನು ಡೌನ್ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಬಹುದು. ಈ ಜಾಲತಾಣದಲ್ಲಿ ಪ್ರಕಟವಾದ ವಿಡಿಯೋ ಅಥವಾ ಆಡಿಯೋ ಕಡತಗಳನ್ನು ವೀಕ್ಷಿಸಲು ಅಡೋಬೆ ಫ್ಲ್ಯಾಶ್ ಪ್ಲೇಯರ್ ತಂತ್ರಾಂಶವು ಬಳಕೆದಾರರ ಕಂಪ್ಯೂಟರ್ ಅಥವಾ ಸಿಸ್ಟಮ್ ನಲ್ಲಿ ಇರಬೇಕಾಗುತ್ತದೆ. ತಂತ್ರಾಂಶವು ಇಲ್ಲವಾದಲ್ಲಿ https://www.adobe.com/products/flashplayer.html ಇಲ್ಲಿಗೆ ಲಾಗಿನ್ ಆಗಿ ಉಚಿತವಾಗಿ ತಂತ್ರಾಂಶವನ್ನು ಡೌನ್ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಬಹು. ಅಂಧರಿಗೂ ಈ ಜಾಲತಾಣ ಬಳಕೆ ಸ್ನೇಹಿಯಾಗಿ ರೂಪಿಸಲಾಗಿದೆ. ಅದಕ್ಕಾಗಿ “ಇ-ಸ್ಪೀಕ್” ತಂತ್ರಾಂಶವನ್ನು ಅಥವಾ ಸಮಾನಾಂತರ ತಂತ್ರಾಂಶಗಳನ್ನು (ಜಾಲತಾಣದ ಅಡಿಟಿಪ್ಪಣಿಯಲ್ಲಿರುವ screen reader access ನ್ನು ಪರಿಶೀಲಿಸಿ) ಬಳಕೆದಾರರ ಕಂಪ್ಯೂರ್ ನಲ್ಲಿ ಅಳವಡಿಸಿಕೊಳ್ಳಬೇಕು.ವರ್ಡ್, ಎಕ್ಸೆಲ್, ಪವರ್ ಪಾಯಿಂಟ್ ಪ್ರೆಸೆಂಟೆಷನ್ ಗಳಲ್ಲಿನ ಮಾಹಿತಿಯನ್ನು ಪಡೆದುಕೊಳ್ಳಲು ಸಂಬಂಧಿಸಿದ ತಂತ್ರಾಂಶಗಳನ್ನು ಹೊಂದಿರಬೇಕು. ಮಾಹಿತಿ ಹುಡುಕುವುದು. ಬಳಕೆದಾರರಿಗೆ ಅನುಕೂಲವಾಗಲೆಂದು ಈ ಜಾಲತಾಣದಲ್ಲಿ ಆಂತರಿಕ ಮಾಹಿತಿಯನ್ನು ಹುಡುಕುವುದಕ್ಕೆ “ ಇಲ್ಲಿ ಹುಡುಕಿ” ಅವಕಾಶವನ್ನು ನೀಡಲಾಗಿದೆ. ಇಲ್ಲಿ ಕನ್ನಡದಲ್ಲೇ ಅಕ್ಷರ ಜೋಡನೆಗೆ ಅವಕಾಶವಿದೆ. ಕಡ್ಡಾಯವಾಗಿ ಕನ್ನಡ “ಯೂನಿಕೋಡ್ ಫಾಂಟ್” ಗಳನ್ನು ಮಾತ್ರ ಬಳಸಬೇಕು.ಇಂಗ್ಲಿಷ್ ನಲ್ಲೂ ಹುಡುಕುವುದಕ್ಕೆ ಅವಕಾಶವಿದೆ. ಅಂತರ್ಜಾಲ ಸೌಲಭ್ಯ. ಅಂತರ್ಜಾಲ ಸೌಲಭ್ಯ"
  },
  {
    "Key": "screen_reader_access",
    "Value": "ಪರದೆ ವಾಚಕ"
  },
  {
    "Key": "screen_reader_access_content",
    "Value": "ಈ ಜಾಲತಾಣವು “ಜಗತ್ತಿನಾದ್ಯಂತ ಜಾಲ(World Wide Web Consortium -W3C)” ಮತ್ತು ವೆಬ್ ಕಂಟೆಂಟ್ ಅಕ್ಸೆಸಿಬಿಲಿಟಿ ಗೈಡ್ಲೈನ್ (WCAG) ಹಂತ 2.0 ಒಕ್ಕೂಟದಲ್ಲಿ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತದೆ. ದೃಷ್ಟಿದೌರ್ಬಲ್ಯ ಹೊಂದಿದವರು JAWS, NVDA, SAFA, Supernova and Window-Eyes ನಂತಹ ಮುಂತಾದ ಪರದೆ ವಾಚಕ ತಂತ್ರಾಂಶಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಜಾಲತಾಣದ ಮಾಹಿತಿಯನ್ನು ಧ್ವನಿ ರೂಪದಲ್ಲಿ ಪಡೆದುಕೊಳ್ಳಬಹು. ಈ ಕೆಳಗೆ ಸೂಚಿಸಲಾದ ಪಟ್ಟಿಯಲ್ಲಿ ಪರದೆ ವಾಚಕ ತಂತ್ರಾಂಶಗಳನ್ನು ಹೆಸರಿಸಲಾಗಿದೆ."
  },
  {
    "Key": "site_best_viewed",
    "Value": "ಜಾಲತಾಣದ ಉತ್ತಮ ನೋಟಕ್ಕೆ."
  },
  {
    "Key": "site_best_viewed_content_pt1",
    "Value": "ಅಗತ್ಯವಿರುವ ಕನಿಷ್ಠ ಆವೃತ್ತಿಗಳನ್ನು ಹೊಂದಿರುವ ಬ್ರೌಸರ್‌ಗಳು ಹೀಗಿವೆ:"
  },
  {
    "Key": "site_best_viewed_content_pt2",
    "Value": "ಗೂಗಲ್ ಕ್ರೋಮ್ ಆವೃತ್ತಿ 87.0 ಮತ್ತು ಹೆಚ್ಚಿನದು"
  },
  {
    "Key": "site_best_viewed_content_pt3",
    "Value": "ಮೊಜಿಲ್ಲಾ ಫೈರ್‌ಫಾಕ್ಸ್ ಆವೃತ್ತಿ 83.0 ಮತ್ತು ಹೆಚ್ಚಿನದು."
  },
  {
    "Key": "footer_content_1",
    "Value": "ಮಾಹಿತಿ ಮತ್ತು ದತ್ತಾಂಶ ಮಾಲೀಕತ್ವ ಹಾಗೂ ನಿರ್ವಹಣೆ: ಕರ್ನಾಟಕ ಸ್ಟೇಟ್ ಫೈನಾನ್ಸಿಯಲ್ ಕಾರ್ಪೋರೇಶನ್"
  },
  {
    "Key": "footer_content_2",
    "Value": "ವಿನ್ಯಾಸ, ಅಭಿವೃದ್ಧಿ ಹಾಗೂ ತಾಂತ್ರಿಕ ನಿರ್ವಹಣೆ: ಸೆಂಟರ್ ಫಾರ್ ಸ್ಮಾರ್ಟ್ ಗವರ್ನೆನ್ಸ್,ಕರ್ನಾಟಕ ಸರ್ಕಾರ"
  }







]